{
  "app_title": "Tableau de bord Lichens Go",
  "observation_tab_title": "Sites",
  "observation_tab_tooltip": "Cliquez sur un site pour découvrir ce que les lichens peuvent nous apprendre.",
  "species_tab_title": "Espèces",
  "map_title": "Carte des observations",
  "map_tooltip": "Cliquer sur un point pour afficher les informations de l'observation",
  "species_number_distribution_hist1_title": "Distribution du nombre d'espèces",
  "species_number_distribution_hist1_tooltip": "Le nombre d'espèces (ou diversité) des lichens reflète la qualité de l'environnement. En règle générale, plus il y a d'espèces, moins le site est pollué. Sélectionnez un site sur la carte pour voir sa position (ligne rouge) par rapport aux autres relevés Lichens GO (barres bleues).",
  "vdl_distribution_hist2_title": "Distribution de la valeur de diversité lichénique",
  "vdl_distribution_hist2_tooltip": "La VDL (valeur de diversité lichénique) mesure l'abondance des lichens sur un site. Cette abondance correspond au nombre de carrés dans lesquels une espèce est présente. Une VDL élevée suggère moins de pollution, mais d'autres facteurs environnementaux comme le climat peuvent influencer cet indice. Il est donc important de considérer l'écologie des espèces présentes en s'intéressant à d'autres indicateurs, tels que la présence d'espèces toxitolérantes. Sélectionnez un site pour voir sa position (ligne rouge) par rapport aux relevés Lichens GO (barres bleues).",
  "species_distribution_hist3_title": "Espèces observées",
  "species_distribution_hist3_tooltip": "Ce graphique montre le pourcentage de cases où chaque espèce a été observée sur le site sélectionné.",
  "thallus_pie_chart_title": "Type de thalle",
  "thallus_pie_chart_tooltip": "Ce graphique illustre le nombre de lichens fruticuleux, foliacés et crustacés observés sur le site sélectionné.",
  "toxitolerance_gauge_title": "Espèces toxitolérantes (%)",
  "toxitolerance_gauge_tooltip": "Cet indicateur présente la proportion des espèces toxitolérantes sur le site. Les espèces toxitolérantes sont tolérantes à la pollution de l'air en général. Elles se trouvent principalement dans les environnements urbains fortement perturbés. En général, plus leur proportion sur un site est élevée, plus ce site est affecté par les activités humaines.",
  "eutrophication_gauge_title": "Espèces eutrophes (%)",
  "eutrophication_gauge_tooltip": "Cet indicateur présente la proportion des espèces eutrophes sur le site. Les espèces eutrophes sont favorisées par une pollution enrichie en nutriments azotés, principalement liée au trafic automobile en milieu urbain et à l'agriculture en milieu rural. Une proportion élevée d'espèces eutrophes indique souvent un déséquilibre écologique, signalant que le site est fortement affecté par cette forme de pollution.",
  "acidity_gauge_title": "Espèces acidophiles (%)",
  "acidity_gauge_tooltip": "Les espèces acidophiles sont favorisées par la pollution acide. Cependant, ce type de pollution a pratiquement disparu de nos villes. C'est pourquoi à l'heure actuelle, les espèces acidophiles sont plutôt indicatrices d'une absence de pollution eutrophisante.",
  "species_presence_map_title": "Carte de présence de l'espèce sélectionnée",
  "species_presence_map_tooltip": "Cette carte illustre la répartition des espèces de lichens sur base des relevés des participants Lichens GO.",
  "species_distribution_hist4_title": "Espèces les plus observées",
  "species_distribution_hist4_tooltip": "Ce graphique présente le nombre de sites où chaque espèce a été observée.",
  "species_dropdown_label": "Espèce",
  "species_dropdown_description": "Sélectionnez une espèce pour afficher les informations s'y rapportant",
  "toxitolerance_badge": "Toxitolérance",
  "acidity_badge": "Acidité",
  "eutrophication_badge": "Eutrophisation",
  "species_description1": "Ce lichen",
  "species_description2": "est",
  "species_description3": "en milieu urbain",
  "nb_species_cat": "Nombre d'espèces",
  "VDL_cat": "VDL",
  "deg_toxitolerance_cat": "Espèces toxitolérantes (%)",
  "deg_eutrophication_cat": "Espèces eutrophes (%)",
  "deg_acidity_cat": "Espèces acidophiles (%)",
  "unknown": "inconnu",
  "acidophilous": "acidophile",
  "neutrophilous": "neutrophile",
  "basophilous": "basophile",
  "oligotrophic": "oligotrophe",
  "mesotrophic": "mésotrophe",
  "eutrophic": "eutrophe",
  "sensitive": "sensible",
  "intermediate": "intermédiaire",
  "tolerant": "tolérant",
  "resistant": "résistant"
}
